const downloads = [
    {
        id: 1,
        icon: "images/planet-earth.png",
        title: "Работа из любой точки мира",
        subTitle: "Не нужно тратить время и деньги на дорогу. Для работы нужны только ноутбук и стабильный интернет.",
        link: "#",
    },
    {
        id: 2,
        icon: "images/memory.png",
        title: "Работа головой",
        subTitle: "Вы используете знания, а не стоите «у станка». При этом, у вас будут творческие задачи — скучать не придется.",
        link: "#",
    },
    {
        id: 3,
        icon: "images/work-life-balance.png",
        title: "Баланс между работой и отдыхом",
        subTitle: "В IT внимательно следят, чтобы сотрудникам было комфортно работать.",
        link: "#",
    },
    {
        id: 4,
        icon: "images/meditation.png",
        title: "Самореализация",
        subTitle: "Вы можете делать интересные вдохновляющие проекты без ограничений в зарплате.",
        link: "#",
    },
    {
        id: 5,
        icon: "images/team-work.png",
        title: "Окружение и нетворкинг",
        subTitle: "Большинство айтишников — это люди, стремящиеся к развитию и готовые помочь советом.",
        link: "#",
    },
    {
        id: 6,
        icon: "images/profit.png",
        title: "Постоянный рост в доходе",
        subTitle: "Ваш уровень заработка растет с вашими знаниями. А еще IT-компании ежегодно индексируют зарплаты.",
        link: "#",
    },
];

export default downloads;
