const faqs = [
    {
        id: 1,
        title: "Писать код на HTML, CSS и JavaScript",
        description: "С их помощью вы сможете практически всё: HTML отвечает за структуру, CSS — за внешний вид, а JavaScript — за функциональность сайта или приложения",
    },
    {
        id: 2,
        title: "Участвовать в разработке веб-приложений",
        description: "Будете участвовать во всех этапах разработки: от вёрстки дизайн-макета до создания серверной части и её настройки",
    },
    {
        id: 3,
        title: "Создавать и улучшать сервисы",
        description: "Изучать задачу заказчика и помогать создать оптимальное решение, писать код, тестировать его, исправлять ошибки, размещать сайт в интернете",
    },
    {
        id: 4,
        title: "Работать с frontend",
        description: "Мы все таки на курсе по frontend разработке )",
    },
];

export default faqs;
